- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:23 URL： https://twitter.com/hirono_hideki/status/1566794142557974529  
> @hirono_hidekiのアカウントがブロックされ，リツイートに失敗したツイート→  
> shinobuhome（ひなた荘の管理人（弁護士）） 日時：2022/09/05 15:32:54 URL： https://t.co/7ONgZa2fkT   
> > 某サイトで内容証明を弁護士名で１通出すのに実費込みで１万円でお願いします、って  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:23 URL： https://twitter.com/hirono_hideki/status/1566794171087589377  
> @hirono_hidekiのアカウントがブロックされ，リツイートに失敗したツイート→  
> fukazawas（深澤諭史） 日時：2022/09/05 17:00:19 URL： https://t.co/JoXvSpnxhm   
> > （・∀・）弁護士は、その肩書だけでも価値があるが、    
> > （＾ω＾）その価値は、肩書だけで仕事をしてい  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:28 URL： https://twitter.com/hirono_hideki/status/1566795398840061952  
> 2022年09月05日23時28分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "統合失調症" ツイート数：11/2839 リツイート数：18/2839 トータル：8500  
> "統合失調症"の該当: hirono_hideki 1／0件 kk_hirono 0／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:28 URL： https://twitter.com/hirono_hideki/status/1566795434122563584  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "統合失調症" "2021-06-03/2022-09-05 23:28"  
> max(id)  
> 771266 ======> max(id)  
> 771288  
> 22  
>   
> a66@MacBook-Air ~ 2m 17s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:37 URL： https://twitter.com/hirono_hideki/status/1566797712216838144  
> 2022年09月05日23時34分の実行記録: twitterAPI-search-lawList-mydql-add.rb "@fukazawas" ツイート数：265/2839 リツイート数：114/2839 トータル：614  
> "@fukazawas"の該当: hirono_hideki 212／1件 kk_hirono 45／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:37 URL： https://twitter.com/hirono_hideki/status/1566797746626969600  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "@fukazawas" "2022-08-28/2022-09-05 23:34"  
> max(id)  
> 771288 ======> max(id)  
> 771290  
> 2  
>   
> a66@MacBook-Air ~ 5m 32s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:49 URL： https://twitter.com/hirono_hideki/status/1566800695151407104  
> 2022年09月05日23時48分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "能登町" ツイート数：40/2839 リツイート数：36/2839 トータル：8500  
> "能登町"の該当: hirono_hideki 21／27件 kk_hirono 3／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-05 23:49 URL： https://twitter.com/hirono_hideki/status/1566800727313223680  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "能登町" "2022-08-31/2022-09-05 23:48"  
> max(id)  
> 771290 ======> max(id)  
> 771291  
> 1  
>   
> a66@MacBook-Air ~ 2m 40s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 00:11 URL： https://twitter.com/hirono_hideki/status/1566806120391401473  
> » 海に囲まれた能登半島の人気観光スポットをご紹介！温泉・海水浴・水族館のほか自然美を堪能│近畿日本ツーリスト https://t.co/cgL33DvQml  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 00:18 URL： https://twitter.com/hirono_hideki/status/1566808005072814080  
> 『2022年09月05日のつぶやき』MakeMyDay｜https://t.co/YLAxFMmkgr  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:15 URL： https://twitter.com/hirono_hideki/status/1566912875934801921  
> » ひろゆきさん - Twitter検索 / Twitter https://t.co/KQBFbLnlsI  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜kirarisyacyo13（きらり社長｜インフルエンサー系ビジネスの人） 日時：2022-09-06 07:16／2022-09-06 05:55 URL： https://twitter.com/hirono_hideki/status/1566913169133424640 https://twitter.com/kirarisyacyo13/status/1566892691908075520  
> ひろゆきさんの「イジメで人生を悲観するなら、金を稼ぐスキルを身につけましょう」がささる。学生時代は台風のように過ぎ去ります。人生の初トレだと思って耐え抜いて。大人になるとイジメてた同級生が手取り１５万で愚痴ります。そんな人達を”救ってあげる”気持ちでいると、こころが楽になります。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2022-09-06 07:32／2022-09-05 21:59 URL： https://twitter.com/hirono_hideki/status/1566917119182512128 https://twitter.com/masaki_kito/status/1566772964648816642  
> 8月31日消印で9月2日=先週金曜日に届いたものですが、やはり脅迫状というものなんでしょうね。カルト問題の救済現場の実態について、ご理解をいただきたいと思いますので公開します。”めしを食って来た”と書いていますがありえないです。調査費用など身銭を切ってきた身としては本当に悲しいことです。 https://t.co/M5m6LB9VbR  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:49 URL： https://twitter.com/hirono_hideki/status/1566921477294739457  
> 2022年09月06日07時42分の実行記録: twitterAPI-search-lawList-mydql-add.rb "神奈川県弁護士会" ツイート数：33/2839 リツイート数：6/2839 トータル：330  
> "神奈川県弁護士会"の該当: hirono_hideki 24／1件 kk_hirono 1／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:49 URL： https://twitter.com/hirono_hideki/status/1566921518482763777  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "神奈川県弁護士会" "2020-06-20/2022-09-06 07:42"  
> max(id)  
> 771441 ======> max(id)  
> 771452  
> 11  
>   
> a66@MacBook-Air ~ 51s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:53 URL： https://twitter.com/hirono_hideki/status/1566922427342262272  
> 2022年09月06日07時36分の実行記録: twitterAPI-search-lawList-mydql-add.rb "国選" ツイート数：527/2839 リツイート数：50/2839 トータル：894  
> "国選"の該当: hirono_hideki 447／1件 kk_hirono 1／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:53 URL： https://twitter.com/hirono_hideki/status/1566922463224930305  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "国選" "2022-08-22/2022-09-06 07:36"  
> max(id)  
> 771348 ======> max(id)  
> 771440  
> 92  
>   
> a66@MacBook-Air ~ 10m 5s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 07:55 URL： https://twitter.com/hirono_hideki/status/1566923092534136832  
> @hirono_hidekiのアカウントがブロックされ，リツイートに失敗したツイート→  
> YusukeTaira（平　裕介） 日時：2022/07/20 12:18:43 URL： https://t.co/5wGn9Ge2VA   
> > 皆様お忙しいところ恐れ入りますが、ご協力のほどよろしくお願いいたします。 https://t.c  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 11:03 URL： https://twitter.com/hirono_hideki/status/1566970402106408966  
> #告発状＼金沢地方検察庁 ## 被告発人木梨松嗣弁護士と被告発人岡田進弁護士の関係 | 告発・非常上告_2021＼金沢地方検察庁御中 https://t.co/OnzTkFUYBk  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 12:27 URL： https://twitter.com/hirono_hideki/status/1566991572432220164  
> » 安倍元首相国葬の費用 約16億5000万円の見通し 松野官房長官 / Twitter https://t.co/3Ees2KEVr1  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 12:31 URL： https://twitter.com/hirono_hideki/status/1566992575323844608  
> » 【そもそも解説】安倍元首相の「国葬」、どうして開催？何が論点に？ [国葬] [岸田政権]：朝日新聞デジタル https://t.co/2FcbTcJ0jY  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 12:33 URL： https://twitter.com/hirono_hideki/status/1566992861232766977  
> » 池田勇人 - Wikipedia https://t.co/EByTZMZ7Ep 池田 勇人（いけだ はやと、1899年（明治32年）12月3日 - 1965年（昭和40年）8月13日）は、日本の政治家、大蔵官僚。位階勲等は正二位大勲位。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 13:02 URL： https://twitter.com/hirono_hideki/status/1567000330667442176  
> » 石川県出身の人物一覧 - Wikipedia https://t.co/jDPWVNkRKO   
> 首相・衆議院議長経験者[編集]  
> 林銑十郎（第33代内閣総理大臣）：金沢市  
> 阿部信行（第36代内閣総理大臣）：金沢市  
> 森喜朗（第85・86代内閣総理大臣）：能美市（旧根上町）  
> 益谷秀次（第46代衆議院議長）：鳳珠郡能登町  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 13:07 URL： https://twitter.com/hirono_hideki/status/1567001640322072578  
> - noteやネット上の記事はPDF保存&amp;製本化して有効活用｜しずかんブログ https://t.co/bbj4FwCXqG  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜nikkeiseijibu（日本経済新聞 政治･外交　Nikkei Politics） 日時：2022-09-06 13:09／2022-09-06 12:50 URL： https://twitter.com/hirono_hideki/status/1567001914977681409 https://twitter.com/nikkeiseijibu/status/1566997259979747328  
> 社民党も安倍氏国葬欠席　福島党首「違憲可能性」  
> https://t.co/RWmEAuPIJi  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜mainichi（毎日新聞） 日時：2022-09-06 13:09／2022-09-06 12:45 URL： https://twitter.com/hirono_hideki/status/1567002102144311296 https://twitter.com/mainichi/status/1566995856632397824  
> 安倍元首相の国葬　海外首脳級代表団は50程度参列の見込み  
> https://t.co/RZC6XiIcgJ  
>   
> 安倍元首相の国葬には、海外から190以上の代表団の参列が見込まれると明らかにしました。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 13:47 URL： https://twitter.com/hirono_hideki/status/1567011607292841984  
> - 【2022年最新】Twitter API Elevated accessを申請してみたのでざっくりとまとめる | めんたいおにぎり https://t.co/OOWMn6m9Eg  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 13:53 URL： https://twitter.com/hirono_hideki/status/1567013036887781377  
> - Twitter Search API v1.1 と v2の 違いメモ - Qiita https://t.co/iDalPZ8xOr  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 13:54 URL： https://twitter.com/hirono_hideki/status/1567013456947347458  
> - #石川県 - Twitter検索 / Twitter https://t.co/J55dKWmQOx  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 14:11 URL： https://twitter.com/hirono_hideki/status/1567017508745670656  
> » 山野之義前金沢市長、ソフトバンク戦略顧問に　１０月から｜社会｜石川のニュース｜北國新聞 https://t.co/Qp8m5peCtw   
> 2022/9/5 05:00  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 14:17 URL： https://twitter.com/hirono_hideki/status/1567019156712882176  
> #告発状＼金沢地方検察庁 ## 被告発人木梨松嗣弁護士と被告発人大網健二の関係（001）：本件刑事告発・非常上告事件における重要性、連載化エントリーの意義 | 告発・非常上告_2021＼金沢地方検察庁御中 https://t.co/OrB8u23BFS  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 14:25 URL： https://twitter.com/hirono_hideki/status/1567021066106867712  
> #告発状＼金沢地方検察庁 ### スクリーンショットとBloggerの記録（2022年09月02日20時から2022年09月04日14時まで：58ファイル・68件の投稿記事） | 告発・非常上告_2021＼金沢地方検察庁御中 https://t.co/5OXUaoUIsC  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 17:05 URL： https://twitter.com/hirono_hideki/status/1567061473285001222  
> » 司法試験合格 - Twitter検索 / Twitter https://t.co/2n6137vV1a  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-06 17:05／2022-09-06 10:38 URL： https://twitter.com/hirono_hideki/status/1567061508311633922 https://twitter.com/amneris84/status/1566964063258972162  
> 今から27年前、1995年の今日、新潟県上越市の山中で、オウム真理教に殺害された坂本堤弁護士の遺体が、富山県魚津市の山中で妻都子さんの遺体が発見された。長男龍彦ちゃんの遺体は4日後に長野県大町市でみつかっている。合掌。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜SAITOHTakuya2（SAITOH Takuya） 日時：2022-09-06 17:09／2022-09-06 16:26 URL： https://twitter.com/hirono_hideki/status/1567062318449852417 https://twitter.com/SAITOHTakuya2/status/1567051673872498689  
> 今日は司法試験の合格発表とのこと。  
> 合格された皆様おめでとうございます。  
>   
> アップデートしないといけないところもありますが、司法修習に向けて多くのものを得られると思います。  
> どうぞよろしくお願いします。  
>   
> 『司法試験に受かったら』 https://t.co/tHjAS8TTEC  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜chosakukenho（小倉秀夫） 日時：2022-09-06 17:12／2022-09-06 16:41 URL： https://twitter.com/hirono_hideki/status/1567063298801283072 https://twitter.com/chosakukenho/status/1567055407088291840  
> 私をブロックした上でこういう投稿をするあたりが自由法曹団  
>   
> https://t.co/Q6ef27TSC1  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜mainichi（毎日新聞） 日時：2022-09-06 19:00／2022-09-06 06:30 URL： https://twitter.com/hirono_hideki/status/1567090298517606400 https://twitter.com/mainichi/status/1566901486336065543  
> 岸田首相の原発回帰宣言、舞台裏と打算  
> https://t.co/0vHPnsvzCD  
>   
> 支持率急落にもかかわらず「原発回帰」に踏み切った岸田首相。国民の批判を招きかねない政策の実現は年内までに終わらせたい、との思いがあるようです。舞台裏を取材しました。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:01 URL： https://twitter.com/hirono_hideki/status/1567090611135848448  
> - コロナワクチン接種後死亡 - Twitter検索 / Twitter https://t.co/8lAv6zprwb  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:06 URL： https://twitter.com/hirono_hideki/status/1567091943490072577  
> - 中高生によるダンボールの無断持ち去り、スーパー店員が怒りのツイート　法的問題は？ / Twitter https://t.co/1n5bM5YQDP  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜bengo4topics（弁護士ドットコムニュース） 日時：2022-09-06 19:07／2022-09-04 09:20 URL： https://twitter.com/hirono_hideki/status/1567092015011340289 https://twitter.com/bengo4topics/status/1566219577402728448  
> 「文化祭でダンボール必要なの分かりますが、店員に相談せず、ダンボール置き場から全て持っていくのは困ります」。中学高校の生徒・教員にこう呼びかけるスーパー店員のツイートが話題に。ダンボールを無断で持ち去ることは違法なのでしょうか。  
>   
> https://t.co/RK3jlfh0m8  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜bJzA1t8KOIrF3uE（ふわふわ金沢） 日時：2022-09-06 19:14／2022-09-06 18:16 URL： https://twitter.com/hirono_hideki/status/1567093930738728960 https://twitter.com/bJzA1t8KOIrF3uE/status/1567079283071533056  
> #石川県  
> #金沢表参道  
> #武蔵町・安江町  
> 台風の風がヤバイ😞💦  
> ちょい呑みダイニング貴  
> のどぐろラーメンの旗  
> マジですかヤバイ😞💦 https://t.co/zvOheFHk1D  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amihiro44（あみひろ@能登半島珠洲の塩🧂） 日時：2022-09-06 19:15／2022-09-06 18:13 URL： https://twitter.com/hirono_hideki/status/1567094110284300289 https://twitter.com/amihiro44/status/1567078486409621505  
> やっとこれた！  
> しちみらぁめんんん  
>   
> おすすめは  
> いしりラーメン  
>   
> 🍜💗♪  
>   
> #七味らーめん  
> #石川県  
> #奥能登 https://t.co/ZTcCALhGeF  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜wajimatimes（輪島たいむす） 日時：2022-09-06 19:17／2022-09-06 18:03 URL： https://twitter.com/hirono_hideki/status/1567094653132099584 https://twitter.com/wajimatimes/status/1567076100626591744  
> 『輪島たいむす』更新しました  
> #石川県 #輪島市 #heideewinery #ハイディワイナリー #ブドウ畑  
> 「ハイディワイナリー」さんでワインに使われるブドウの収穫始まりました - 輪島たいむす  
> https://t.co/qVYMNnCfql  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜akko92886766（Akiko） 日時：2022-09-06 19:17／2022-09-06 17:56 URL： https://twitter.com/hirono_hideki/status/1567094724020027393 https://twitter.com/akko92886766/status/1567074270970531841  
> 金沢で鉄工屋、鍛冶屋さんを探しております。🙇‍♀️ #金沢市　#栃木県　#石川県 https://t.co/uQ7K2cEUea https://t.co/bRhPBTiojN  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜tsbkk3（キタガワ） 日時：2022-09-06 19:18／2022-09-06 17:41 URL： https://twitter.com/hirono_hideki/status/1567094954333454336 https://twitter.com/tsbkk3/status/1567070499695632385  
> 石川県庁展望デッキの  
> いつかのマジックアワー  
>   
> 滅多に使わないくせに  
> ここぞという時に忍者レフを忘れて  
> 上着をかぶせて撮影しました  
>   
> せっかく持ってるのに勿体ないなぁ  
>   
> えっと・・・  
> 石川県立図書館に行ったついでに行ったので  
> 撮ったのは7月です🤣  
>   
> #石川県庁 #石川県 #金沢市 #マジックアワー https://t.co/QwqTppcLa7  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜yukki_knzw（金沢インフォ@金沢情報） 日時：2022-09-06 19:20／2022-09-06 17:02 URL： https://twitter.com/hirono_hideki/status/1567095266091888640 https://twitter.com/yukki_knzw/status/1567060757795450881  
> 今日の金沢は３８.５℃まで気温が上昇。  
>   
> 金沢の３８.５℃は統計を開始して以降、観測史上１位タイ。  
>   
> 嫌な意味で歴史的な１日に。  
>   
> #金沢　  
> #石川県 https://t.co/TeDOvhbq0j  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜autumn13687308（Lutura🍥） 日時：2022-09-06 19:20／2022-09-06 16:46 URL： https://twitter.com/hirono_hideki/status/1567095485655314432 https://twitter.com/autumn13687308/status/1567056586916638720  
> 【石川県】金沢駅西口（県庁方面）  
>   
> 🤔熱波の次は、台風。  
>   
> #石川県　#フェーン現象 https://t.co/ftclp0om4Y  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜OBbBb8MEv7shvP4（サトシ） 日時：2022-09-06 19:21／2022-09-06 16:26 URL： https://twitter.com/hirono_hideki/status/1567095693411778560 https://twitter.com/OBbBb8MEv7shvP4/status/1567051618939707393  
> #皆さまお疲れ様です✨🍻🎶  
> 残暑厳しすぎな #今日この頃 、  
> #石川県 にはありがたい #なれ寿司  
> があるのです❗😃💕🍶  
> ありがたや✨  
> #ツイッター晩酌部  
> #家飲み  
> #ヨッシースタンプ https://t.co/nf0GuutqKH  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜miyabimegumi（みやびめぐみ） 日時：2022-09-06 19:22／2022-09-06 15:40 URL： https://twitter.com/hirono_hideki/status/1567095972798529538 https://twitter.com/miyabimegumi/status/1567040060280950787  
> ひゃー。  
> 昔、埼玉北部にいた時に経験してる気温だけど、ひゃー。（みやび）  
> #金沢 #石川県 #猛暑 https://t.co/7YQeLCJ6Fp  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜nhk_kanazawa（ＮＨＫ金沢放送局） 日時：2022-09-06 19:23／2022-09-06 14:46 URL： https://twitter.com/hirono_hideki/status/1567096025927811073 https://twitter.com/nhk_kanazawa/status/1567026553749442561  
> 【金沢で120年ぶりの暑さ】  
>   
> 9月に入りましたが金沢では  
> 38.5度の今シーズン最高の気温を観測  
>   
> 金沢で38.5度を観測したのは  
> 1902年以来120年ぶり  
>   
> 猛烈な暑さです  
> 熱中症には厳重に警戒してください❗ https://t.co/OvOBKvhcDJ  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜ChirihamaDS（千里浜なぎさドライビングスクール🔰【公式】海が見える夕日の綺麗な砂浜まで徒歩３分🌅） 日時：2022-09-06 19:23／2022-09-06 15:22 URL： https://twitter.com/hirono_hideki/status/1567096219729821697 https://twitter.com/ChirihamaDS/status/1567035415441588224  
> ①先日「今日は絶対に夕陽がキレイやろうな😭」なんて思いながら、場内教習を終えたタイミングに千里浜から帰ってこられた生徒さんに聞いてみたら・・・  
>   
> DMでシェアさせていただきました㊗️ありがとうございまーす🤣笑  
>   
> #千里浜なぎさドライブウェイ #夕日 #夕陽 #サンセット #石川県 #羽咋市 https://t.co/kNbzGuDt1E  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜terurute_knzw（@てるるて） 日時：2022-09-06 19:24／2022-09-06 15:19 URL： https://twitter.com/hirono_hideki/status/1567096283080589312 https://twitter.com/terurute_knzw/status/1567034616762232834  
> 1時間後くらいに雨雲の刃によって石川県が切られる模様。　  
> #石川県 https://t.co/thjcoAo4Wh  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜wahei_ikazukin（いかずきんちゃん🦑能登いか加工専門　和平商店） 日時：2022-09-06 19:24／2022-09-06 14:42 URL： https://twitter.com/hirono_hideki/status/1567096407391346689 https://twitter.com/wahei_ikazukin/status/1567025489046556672  
> アオリイカの季節到来。ちらほらスーパーで見かけるようになりました。ねっとりした甘味がたまらないアオリイカ。小木港周辺ではアオリイカ釣りが9月15日から解禁となります。  
> #石川県 #能登 #金沢 #釣り #アオリイカ #和平商店 https://t.co/fdR9JclP60  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜batanatsu83（おかか🐟Sub模索中💭） 日時：2022-09-06 19:25／2022-09-06 14:15 URL： https://twitter.com/hirono_hideki/status/1567096570373632000 https://twitter.com/batanatsu83/status/1567018707557437440  
> #石川県 どうした？なんでトレンド入りしてる？？  
> 台風の影響、フェーン現象で暑すぎるから？？マジで暑いよ☺☺☺☺  
>   
> 石川の美味しいお米‼️  
> 🌾🌾ひゃくまん縠🌾🌾  
> ほんとにもちもち美味しいよ〜🎶  
> https://t.co/Mfxzv25E6r  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜yuya_yurumosya（ゆや@金沢⇔福井） 日時：2022-09-06 19:25／2022-09-06 13:33 URL： https://twitter.com/hirono_hideki/status/1567096742851801088 https://twitter.com/yuya_yurumosya/status/1567008132664291330  
> やっと県立図書館に来れた!🤗✨  
>   
> 大好きな「星の王子さま」のコーナーがあったのが嬉しかったなぁ〜🥰  
>  #県立図書館  #石川県 https://t.co/4vjIer9NvP  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜Itoham_inc（伊藤ハム株式会社【公式】） 日時：2022-09-06 19:27／2022-09-06 15:00 URL： https://twitter.com/hirono_hideki/status/1567097139460980741 https://twitter.com/Itoham_inc/status/1567029840829591552  
> ／  
> フォロー&amp;RT‼️  
> 抽選で100名様に  
> 「ポークビッツ＆チーズイン  
> 詰め合わせセット(各10袋入)」🎁  
> ＼  
>   
> ①＠Itoham_incをフォロー  
> ②9/7 14:59までにRT  
> ③結果は自動返信  
>   
> #伊藤ハム #キャンペーン #ポークビッツ #チーズイン #子ども #お弁当 #朝ごはん #ウインナー #親子  
>   
> https://t.co/EicbKwV3GG https://t.co/gBSPI5RQst  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜kaisen_masuya（お食事処 桝屋） 日時：2022-09-06 19:28／2022-09-06 12:32 URL： https://twitter.com/hirono_hideki/status/1567097283644387329 https://twitter.com/kaisen_masuya/status/1566992771474690048  
> 桝屋です😀  
> 本日オススメは  
> 久々の"カマス"です✨  
> 炙り丼、焼き物 あります😊  
> 👉️カマス丼定食 1650円  
>   
> #石川県 #加賀市 #片山津温泉 #海鮮丼 #定食 #寿司 #テイクアウト https://t.co/FLY8yarVbD  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜coldretortcurry（冷やして食べるレトルトカレー） 日時：2022-09-06 19:31／2022-09-06 08:15 URL： https://twitter.com/hirono_hideki/status/1567098275865690112 https://twitter.com/coldretortcurry/status/1566927916004347904  
> #新型コロナウイルス #オミクロン株 は  
> 経験のない爆発的な感染拡大をしてます  
> むやみに出かけず、#石川県 に カレーで #おうち旅行 しましょう  
> https://t.co/mYrvEsQ4RF  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜kashu_recruit（加州建設株式会社　採用担当） 日時：2022-09-06 19:33／2022-09-06 08:05 URL： https://twitter.com/hirono_hideki/status/1567098617017831424 https://twitter.com/kashu_recruit/status/1566925391880941568  
> おはようございます😊  
>   
> 今朝の金沢は晴れ☀️  
>   
> 非常に暑い一日になるようです💦  
>   
> 熱中症に気を付けましょう。  
>   
> 今日も一日よろしくお願いします。  
>   
> #石川県 #金沢市 #今日の天気 #採用担当 https://t.co/xzZYp8ylxA  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜benkei_sidasi（弁慶） 日時：2022-09-06 19:33／2022-09-06 07:41 URL： https://twitter.com/hirono_hideki/status/1567098783686885376 https://twitter.com/benkei_sidasi/status/1566919431779155968  
> おはよう御座います  
> ＃石川県 金沢市の天気は晴れ☀  
> 本日もご注文誠にありがとうございます🍱  
>   
> 今日熱中症警戒アラートでてるの石川県と新潟県だけなんだって。どうなってるの🥤(ﾟдﾟ)  
> 本日低浮上で返信いつもより遅めです💦  
> #企業公式が毎朝地元の天気を言い合う #企業公式相互フォロー ＃お弁当 https://t.co/5G641gpwJl  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:35 URL： https://twitter.com/hirono_hideki/status/1567099055834284033  
> » (2) 南下軍の歌　第四高等学校(金沢)応援歌を歌う、さとうささら・緑咲香澄 - YouTube https://t.co/maWzTrX2KL   
> 32,757 回視聴2016/07/21  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:38 URL： https://twitter.com/hirono_hideki/status/1567099950596759552  
> » (2) 旧制第四高等学校寮歌　北の都　By Takechan - YouTube https://t.co/2g8XxMYI4O   
> 1,560 回視聴2021/05/30  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜tokyo_shimbun（東京新聞（TOKYO Web）） 日時：2022-09-06 19:38／2022-09-06 06:10 URL： https://twitter.com/hirono_hideki/status/1567100001196847109 https://twitter.com/tokyo_shimbun/status/1566896630074572800  
> 安倍元首相の国葬、会場演出は「桜を見る会」受注業者が落札　謎多き費用の全体像  
> https://t.co/II6QCYNWbn  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:41 URL： https://twitter.com/hirono_hideki/status/1567100697669423105  
> » (2) 第四高等学校 南下軍の歌 - YouTube https://t.co/UDNPw7WtH2   
> 6,614 回視聴2020/06/05  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:44 URL： https://twitter.com/hirono_hideki/status/1567101422772326400  
> » (2) 【寮歌・歌詞付き】「北の都に秋たけて」第四高等学校 - YouTube https://t.co/LUQr50UTDz   
> 196 回視聴2022/08/13  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 19:47 URL： https://twitter.com/hirono_hideki/status/1567102164027461632  
> » (2) 金沢大学　寮歌　北の都 - YouTube https://t.co/Ki9kkyqoU4   
> 110,127 回視聴2008/01/20  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:03 URL： https://twitter.com/hirono_hideki/status/1567106216996016128  
> 2022年09月06日19時43分の実行記録: twitterAPI-search-lawList-mydql-add.rb "司法試験合格" ツイート数：311/2839 リツイート数：353/2839 トータル：4513  
> "司法試験合格"の該当: hirono_hideki 1／1件 kk_hirono 0／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:03 URL： https://twitter.com/hirono_hideki/status/1567106250416214018  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "司法試験合格" "2022-03-12/2022-09-06 19:43"  
> max(id)  
> 771564 ======> max(id)  
> 772222  
> 658  
>   
> a66@MacBook-Air ~ 38m 50s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:10 URL： https://twitter.com/hirono_hideki/status/1567107957313380352  
> 2022年09月06日20時06分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "統合失調症" ツイート数：13/2839 リツイート数：25/2839 トータル：8500  
> "統合失調症"の該当: hirono_hideki 1／0件 kk_hirono 3／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:10 URL： https://twitter.com/hirono_hideki/status/1567108008651665409  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "統合失調症" "2022-09-05/2022-09-06 20:06"  
> max(id)  
> 772222 ======> max(id)  
> 772232  
> 10  
>   
> a66@MacBook-Air ~ 2m 32s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:12 URL： https://twitter.com/hirono_hideki/status/1567108534751621121  
> » (2) 旧制富山高等学校青冥寮　寮歌「丘の團欒に」（新制富山大学） - YouTube https://t.co/2ZAQOM9Vtm   
> 8,279 回視聴2010/11/10  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:13 URL： https://twitter.com/hirono_hideki/status/1567108788704116737  
> » 静岡で3歳園児死亡　バスに5時間置き去りか…“70代園長”代理運転　降車時の確認なし https://t.co/0jrXD7rk3t   
> [2022/09/06 11:07]  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:16 URL： https://twitter.com/hirono_hideki/status/1567109547529207809  
> » 行方不明から17日目――富山湾の遺体、2歳児と特定　大雨の夜にパジャマ姿で外へ...海で発見　家族「捜索に感謝」（日テレNEWS） - Yahoo!ニュース https://t.co/FyrNQFgIj3   
> 9/6(火) 11:25配信  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:19 URL： https://twitter.com/hirono_hideki/status/1567110193405915139  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 福井県の複数の海水浴場で目撃されている野生イルカが、２０２０年夏から珠洲市沿岸に姿を見せた個体と同じイルカだとする見方が浮上している。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:20 URL： https://twitter.com/hirono_hideki/status/1567110367662477314  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 背びれの傷が一致するという。珠洲では「すずちゃん」と愛称が付けられてかわいがられたが、福井では「かまれた」との報告が相次ぐなど厄介者扱い  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:20 URL： https://twitter.com/hirono_hideki/status/1567110458427215872  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 珠洲の住民からは「凶暴ではなく、じゃれているだけ。温かく見守ってほしい」との声が上がっている。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:21 URL： https://twitter.com/hirono_hideki/status/1567110826162814978  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 「あのイルカは間違いなく、すずちゃんだ」。こう指摘するのは、すずちゃんの名付け親でもある珠洲市寺家歴史研究会長の出村正幸さん（４６）だ。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:23 URL： https://twitter.com/hirono_hideki/status/1567111149426212866  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 珠洲市三崎町寺家の須須（すず）神社には、神の使いを務めたとされるイルカの伝説が残る。出村さんらはすずちゃんをモデルに御朱印を作るなど地域の発  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:26 URL： https://twitter.com/hirono_hideki/status/1567111973535645696  
> » 福井のかみつきイルカは「神の使い」の「すずちゃん」？（毎日新聞） - Yahoo!ニュース https://t.co/wY7JFmGSqK しかし、すずちゃんが同市で確認されたのは22年4月の見付海岸が最後。同月中には福井の海でイルカが目撃されるようになった。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:27 URL： https://twitter.com/hirono_hideki/status/1567112201231802368  
> » 福井のかみつきイルカは「神の使い」の「すずちゃん」？（毎日新聞） - Yahoo!ニュース https://t.co/wY7JFmGSqK 現在能登半島の七尾湾にすみ着くイルカ約20頭も熊本県天草地方からやってきたとみられており、イルカが長距離を移動することは珍しくないという。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:27 URL： https://twitter.com/hirono_hideki/status/1567112371801583617  
> » 福井のかみつきイルカは「神の使い」の「すずちゃん」？（毎日新聞） - Yahoo!ニュース https://t.co/wY7JFmGSqK 能登半島にいた頃のすずちゃんは人にかみつくことはなく、浅瀬で人間に会っても体を押してくる程度だったため、一緒に泳ぐ人もたくさんいたという。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:28 URL： https://twitter.com/hirono_hideki/status/1567112535123574795  
> » 福井のかみつきイルカは「神の使い」の「すずちゃん」？（毎日新聞） - Yahoo!ニュース https://t.co/wY7JFmGSqK 福井県警によると、イルカによる被害は7月24日～8月19日で20件。腕をかまれて14針縫う傷を負った人もいた。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:32 URL： https://twitter.com/hirono_hideki/status/1567113386290446337  
> 2022年09月06日20時31分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "すずちゃん" ツイート数：13/2839 リツイート数：1/2839 トータル：8500  
> "すずちゃん"の該当: hirono_hideki 9／0件 kk_hirono 0／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:32 URL： https://twitter.com/hirono_hideki/status/1567113423762374658  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "すずちゃん" "1000-01-01/2022-09-06 20:31"  
> max(id)  
> 772232 ======> max(id)  
> 772246  
> 14  
>   
> a66@MacBook-Air ~ 2m 10s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:36 URL： https://twitter.com/hirono_hideki/status/1567114426511425537  
> » (1) 【昭和50年代収録】北海道大学恵迪寮 寮歌テープ Vol.1（明治40年から大正14年まで） - YouTube https://t.co/sT93bp1rh4   
> 3,791 回視聴2020/10/14  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:37 URL： https://twitter.com/hirono_hideki/status/1567114687036420096  
> » (1) 石川県で行方不明の人気イルカ「すずちゃん」、福井で目撃!?　鷹巣漁港 - YouTube https://t.co/Vprs3pKqUC 8,544 回視聴2022/04/25  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:43 URL： https://twitter.com/hirono_hideki/status/1567116363822682112  
> » イルカ伝説で「すずちゃん」御朱印に　珠洲・須須神社、参拝者に授与｜地域｜石川のニュース｜北國新聞 https://t.co/iUQpjlvFgF   
> 2021/9/17 05:00  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:47 URL： https://twitter.com/hirono_hideki/status/1567117347965771776  
> » 須須神社♡金分宮　イルカ御朱印　人気のすずちゃん - メルカリ https://t.co/4yqcLKSrEC  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:50 URL： https://twitter.com/hirono_hideki/status/1567118022296621058  
> » 「ブラタモリ」に、すずちゃん登場します！ https://t.co/9lgJs13P4A 約15年前、蛸島に現れたオットセイの「タコちゃん」のように、静かにフェードアウトしていく、と思っていた人も多かったはずだ。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:53 URL： https://twitter.com/hirono_hideki/status/1567118815280140290  
> » #209「能登半島」◆初回放送2022年7月16日◆ - ブラタモリ - NHK https://t.co/QfOA0TWvEO  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-06 20:53／2022-09-06 11:43 URL： https://twitter.com/hirono_hideki/status/1567118879037739009 https://twitter.com/aritayoshifu/status/1566980454057918464  
> ▼統一教会の教えでは、人間は「肉体」と「霊人体」がある。亡くなった安倍晋三元総理の「霊人体」は、教団にとっても大変な業績を残したので「霊界で霊人体が光輝いている」。国葬をすれば、さらに光輝くから、信者たちの結束を固めて、「宗教弾圧」と闘う力になる。国葬をやってはなりません。 https://t.co/eSQVIxaroY  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:54 URL： https://twitter.com/hirono_hideki/status/1567118938038992898  
> » #215「下北半島」◆初回放送2022年9月24日◆ - ブラタモリ - NHK https://t.co/V164Muj7yP  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:54 URL： https://twitter.com/hirono_hideki/status/1567119100006264833  
> » #214「恐山」◆初回放送2022年9月10日◆ - ブラタモリ - NHK https://t.co/Y8TzRTiDPQ  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:55 URL： https://twitter.com/hirono_hideki/status/1567119357276475394  
> » #213「石見銀山」◆初回放送2022年9月3日◆ - ブラタモリ - NHK https://t.co/4w5igTZIpZ  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:56 URL： https://twitter.com/hirono_hideki/status/1567119469029511170  
> » #212「境港・米子」◆初回放送2022年8月27日◆ - ブラタモリ - NHK https://t.co/BlEBUPgtcE 2022年8月12日 午前11:00 公開  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:56 URL： https://twitter.com/hirono_hideki/status/1567119663716499457  
> » #211「桜島」◆初回放送2022年8月20日◆ - ブラタモリ - NHK https://t.co/LkwtOpEmFL 2022年7月22日 午前11:00 公開  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:57 URL： https://twitter.com/hirono_hideki/status/1567119780980867072  
> » #209「能登半島」◆初回放送2022年7月16日◆ - ブラタモリ - NHK https://t.co/QfOA0TWvEO 2022年7月1日 午前11:00 公開  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 20:59 URL： https://twitter.com/hirono_hideki/status/1567120187480227843  
> » 寺家だより　奥能登・寺家を知るWEBサイト https://t.co/F2MTiCOXwA 地名由来を記しています。三崎権現とは現在の須須神社であり、他にも11世紀初頭に創建された天台宗高勝寺等多くの社寺が集まっていた能登半島最先端の地「寺家」は、「御崎の聖地」として都人、特に貴族の憧れの地でありました。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:02 URL： https://twitter.com/hirono_hideki/status/1567121130762416129  
> » 寺家だより　奥能登・寺家を知るWEBサイト https://t.co/F2MTiCOXwA  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:03 URL： https://twitter.com/hirono_hideki/status/1567121302896640001  
> » (1) 寺家の秋祭り　それは満月の夜の出来事 - YouTube https://t.co/7pjAxwV6IO 275 回視聴2020/04/23  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:06 URL： https://twitter.com/hirono_hideki/status/1567121960110538759  
> » (1) 2022／07／10／0220＿宇出津あばれ祭り2日目　数馬石油前から新町交差点の新町通り - YouTube https://t.co/ViwB2U2Nol 833 回視聴2022/07/23  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-06 21:06／2022-09-05 22:03 URL： https://twitter.com/hirono_hideki/status/1567122002435260416 https://twitter.com/amneris84/status/1566773940579868673  
> マスメディアの中では、「二世」についてNHKは早くから取材していたのは事実です。昨年も番組をいくつか作っていました。ただ、全国的な力が入った番組はどうか…。そういう反省はあると思います。もちろん、私自身も反省があります。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:11 URL： https://twitter.com/hirono_hideki/status/1567123287288971271  
> » (1) にわか祭り - YouTube https://t.co/Yrrv7cvt9e  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-06 21:11／2022-09-06 10:16 URL： https://twitter.com/hirono_hideki/status/1567123344297967616 https://twitter.com/amneris84/status/1566958537296998400  
> 構造的問題があるのでは、という疑念が生じているのに、のんきすぎるのではないか　⇒JOC山下会長「気にはなっている」一連の汚職事件　札幌市長のIOC訪問断念は日程都合と強調 https://t.co/MBMnuzRnb1  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:14 URL： https://twitter.com/hirono_hideki/status/1567123967714164738  
> » (1) 大間のまぐろ 竜神 2022年 連続放映［第5巻|巨大マグロ］鮪漁師 晴芳丸 南兄弟 決戦 冬の陣 延縄漁 漁船 師匠 菊池一夫氏登場 豊洲市場 初競り 最高値 一番まぐろ おおま りゅうじん - YouTube https://t.co/hHKAco5VAf  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:44 URL： https://twitter.com/hirono_hideki/status/1567131632448208903  
> » (1) 人懐こい石川のイルカのすずちゃん？ - YouTube https://t.co/tV8sD5Jlvk 446 回視聴2022/06/19  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:49 URL： https://twitter.com/hirono_hideki/status/1567132775068893185  
> » (1) 砂浜で釣りをしてたら野生のイルカが打ち上ってた…｜Dolphins were stuck on the beach.｜ - YouTube https://t.co/ajcEcMoAKX 4,668,416 回視聴2020/07/26  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:55 URL： https://twitter.com/hirono_hideki/status/1567134298377175040  
> 外はとても細かく粗い小雨が続いている様子。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜srk_mmy（しらき/momoya） 日時：2022-09-06 21:56／2022-09-06 21:41 URL： https://twitter.com/hirono_hideki/status/1567134541009272833 https://twitter.com/srk_mmy/status/1567130745503875073  
> 2022.7-30  
> 打上花火 / 北國花火2022  
>   
> EOS 5D Mark II  
> Tamron 28-75mm/F2.8  
>   
>  #写真 #SNAPSHOT #石川県 #打上花火 #夏  #ファインダー越しの私の世界   #canon #Tamron  #canonphotography #カメラ好きな人と繋がりたい #キリトリセカイ https://t.co/tlYIa7rm61  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜srk_mmy（しらき/momoya） 日時：2022-09-06 21:56／2022-09-06 21:39 URL： https://twitter.com/hirono_hideki/status/1567134664657371136 https://twitter.com/srk_mmy/status/1567130402791489536  
> 2022.7-30  
> 打上花火 / 北國花火2022  
>   
> EOS 5D Mark II  
> Tamron 28-75mm/F2.8  
>   
>  #写真 #SNAPSHOT #石川県 #打上花火 #夏  #ファインダー越しの私の世界   #canon #Tamron  #canonphotography #カメラ好きな人と繋がりたい #キリトリセカイ https://t.co/2v9Z4JUgGR  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜noedzNmnsljnesR（閲覧） 日時：2022-09-06 21:56／2022-09-06 21:07 URL： https://twitter.com/hirono_hideki/status/1567134716582842368 https://twitter.com/noedzNmnsljnesR/status/1567122398469828609  
> #石川県 #小松市  
> #小松大谷高校  
>   
> 石川県の馳知事　小松市内の高校を訪問　教育現場での課題把握へ(テレビ金沢)  
> #Yahooニュース  
> https://t.co/onuqrl7Bvz  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 21:58 URL： https://twitter.com/hirono_hideki/status/1567135249259438092  
> 午前中から、石川のトレンド #石川県　が続くが、花火大会の場所も不明。新たな発見は珠洲市寺家町のイルカ、すずちゃん。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜mamimoe1（mamimoe1） 日時：2022-09-06 22:01／2022-09-06 15:57 URL： https://twitter.com/hirono_hideki/status/1567135785950007297 https://twitter.com/mamimoe1/status/1567044349401378818  
> 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」（北國新聞社）  
> 群れから外れ孤独なすずちゃん、暖かく見守ってね。 https://t.co/oF82TdS1v8  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜genkai_law（限界法務部） 日時：2022-09-06 22:06／2022-09-05 23:31 URL： https://twitter.com/hirono_hideki/status/1567137038016847872 https://twitter.com/genkai_law/status/1566796159490101248  
> この先生のつぶやき、いかに顧客にコミットしていくべきか云々とか書いてて大変意識が高くて素晴らしいです✨  
>   
> とりあえず返信お待ちしてます😌 https://t.co/GtpiRXWgbp  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜genkai_law（限界法務部） 日時：2022-09-06 22:06／2022-09-05 21:39 URL： https://twitter.com/hirono_hideki/status/1567137102764343298 https://twitter.com/genkai_law/status/1566768040326246400  
> 1週間連絡取れない顧問弁護士、Twitterめっちゃ元気👍  
>   
> 元気そうでよかった😡  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜nobunagasummer（パパ弁） 日時：2022-09-06 22:06／2022-09-05 22:27 URL： https://twitter.com/hirono_hideki/status/1567137155763572736 https://twitter.com/nobunagasummer/status/1566780122002497536  
> @genkai_law 早く解約して❗️  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜drive_w4soccer（わるる） 日時：2022-09-06 22:06／2022-09-06 17:34 URL： https://twitter.com/hirono_hideki/status/1567137254799478784 https://twitter.com/drive_w4soccer/status/1567068809407897600  
> 5回目受かりましたー！💮  
>   
> 頑張ってきてよかったです😭  
>   
> たくさんの方に支えていただきここまでくることができました！  
>   
> 本当にありがとうございました！😊  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜bien_tres（吉尾 圭🇯🇵ﾜｸﾜｸﾜｸﾜｸ帰宅科医師） 日時：2022-09-06 22:07／2022-09-06 19:21 URL： https://twitter.com/hirono_hideki/status/1567137530725953537 https://twitter.com/bien_tres/status/1567095513660669952  
> 医学部の精神科の最初の授業で「この中の一人はなります（断言）」と言われて大教室全体がｽﾝ……となりました https://t.co/V1e0qMrmxM  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:11 URL： https://twitter.com/hirono_hideki/status/1567138495772397569  
> » やなぎだ温泉 - Google 検索 https://t.co/vq2nKoOHJ7  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:12 URL： https://twitter.com/hirono_hideki/status/1567138728870838272  
> » 柳田温泉 | 温泉の歴史ジャパン https://t.co/FxggjEP8dS 能登半島のほぼ中央に位置し、星空とブルーベリーの里で知られる旧柳田村に、昭和49年（1974年）、北陸随一の泉質といわれる芒硝泉が湧出。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:13 URL： https://twitter.com/hirono_hideki/status/1567139008765116417  
> » 柳田温泉 | 温泉の歴史ジャパン https://t.co/FxggjEP8dS   
> 【開湯日】  
> 　　昭和49年（1974年）  
>   
> 【温泉の泉質】  
> 　　芒硝泉・アルカリ性低張性  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:14 URL： https://twitter.com/hirono_hideki/status/1567139199010369538  
> » 柳田温泉 - Wikipedia https://t.co/E3ckwKm3LK   
> 柳田温泉（やなぎだおんせん）は、石川県鳳珠郡能登町にある温泉。  
>   
> 泉質[編集]  
> 芒哨泉（ナトリウム-硫酸塩泉）  
> 泉温　27℃  
> 源泉温度が低いため、加温・循環濾過方式となっている。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:15 URL： https://twitter.com/hirono_hideki/status/1567139419739795462  
> » 柳田温泉 - Wikipedia https://t.co/E3ckwKm3LK   
> 歴史[編集]  
> 昭和49年（1974年）- 北陸随一の温泉として湧出。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:19 URL： https://twitter.com/hirono_hideki/status/1567140339840090113  
> » 柳田村　昭和 - Google 検索 https://t.co/qTd5ibfOF5  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:19 URL： https://twitter.com/hirono_hideki/status/1567140469578276865  
> » 柳田白山神社（石川県能登町） - YouTube https://t.co/zEcLyr66Gc 84 回視聴2021/07/23  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:24 URL： https://twitter.com/hirono_hideki/status/1567141701273395207  
> » 能登町ドラレコと祭り動画『小木・松波・恋路・柳田』2021/06 No3 - YouTube https://t.co/v2O5eUeF8q 617 回視聴2021/06/25  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜jcp_cc（日本共産党（公式）🌾⚙） 日時：2022-09-06 22:24／2022-09-05 16:16 URL： https://twitter.com/hirono_hideki/status/1567141741781975040 https://twitter.com/jcp_cc/status/1566686670875160576  
> 「国葬」反対の署名、40万4258筆集まる　上野千鶴子氏らが会見：朝日新聞デジタル   
>   
> 「日に日に国葬反対の声が大きくなっている」  
>   
> https://t.co/ETyzbPbvkh #  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:49 URL： https://twitter.com/hirono_hideki/status/1567148059855028226  
> » 独立青年学校歴史館 https://t.co/0GmEYEpVN0  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:53 URL： https://twitter.com/hirono_hideki/status/1567148887336689666  
> » 桜井兵五郎 - Wikipedia https://t.co/XugVjsCH9r 櫻井 兵五郎（桜井 兵五郎、さくらい ひょうごろう、1880年（明治13年）8月8日 - 1951年（昭和26年）2月11日）は、大正から昭和期の実業家、政治家。衆議院議員、国務大臣、石川県会議員。幼名・正清。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:53 URL： https://twitter.com/hirono_hideki/status/1567149061689724928  
> » 桜井兵五郎 - Wikipedia https://t.co/XugVjsCH9r 1911年3月、早稲田大学政治経済学科を卒業。1915年4月、日本タイプライター会社（現キヤノンセミコンダクターエクィップメント）を創立し常務となる。その他、北陸毎日新聞社長・副社長、北日本耐火煉瓦社長、日本観光社長などを務めた。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:56 URL： https://twitter.com/hirono_hideki/status/1567149718488371206  
> » 桜井兵五郎 - Wikipedia https://t.co/XugVjsCH9r 1951年2月11日、日本タイプライター本社の社長室で死去した。享年70。横浜市長の平沼亮三を葬儀委員長とする社葬が営まれた。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 22:59 URL： https://twitter.com/hirono_hideki/status/1567150385491767298  
> » 私の父桜井兵五郎の命日 - 白雲楼、起雲閣、日本タイプライター、康楽寺 https://t.co/t4U4X5MzaX  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:02 URL： https://twitter.com/hirono_hideki/status/1567151211270537217  
> » あばれ祭の祖　屋敷地を確認　初代桜井源五　江戸期の文献で　宇出津・県無形民俗文化財｜地域｜石川のニュース｜北國新聞 https://t.co/rUOlLS4vKL 源五を名乗った人物は幕末まで５人おり、３人目の源五は奥能登最大の一揆「宝暦の一揆」で打ち壊しに遭った後、松波に転居した。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:05 URL： https://twitter.com/hirono_hideki/status/1567151949191200769  
> » 須須神社♡金分宮　イルカ御朱印　人気のすずちゃん - メルカリ https://t.co/E8Ax4SJog5  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:06 URL： https://twitter.com/hirono_hideki/status/1567152164228964353  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」 ｜ 北國・富山新聞 https://t.co/MtEaqM6wNM  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:07 URL： https://twitter.com/hirono_hideki/status/1567152429669695494  
> » 石川県で行方不明の人気イルカ「すずちゃん」、福井で目撃!?　鷹巣漁港、ファンも駆け付け笑顔 | 社会 | 福井のニュース | 福井新聞ONLINE https://t.co/21TpDHzclU  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜tabinoekiganmon（𓂃𓊝𓄹𓄺 ‎旅の駅巌門(志賀町巌門にある小さなお店)） 日時：2022-09-06 23:17／2021-08-21 07:41 URL： https://twitter.com/hirono_hideki/status/1567154918875873280 https://twitter.com/tabinoekiganmon/status/1428849731761967105  
> そろそろ巌門のイルカちゃんを紹介しますね  
> 名前【すずちゃん】  
> 珠洲市から大移動して志賀町までやって来てくれました。こちらのすずちゃんは、はぐれイルカで単独で行動しているそうです。  
> なのでさみしがり屋で船や人に寄ってくるとても人懐っこい子だそうです。  
> すずちゃんようこそ志賀町へ🎉☺️ https://t.co/zAOiJI1PS1  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜freedom_fisher（北陸のフリーダム漁師 KOKI） 日時：2022-09-06 23:18／2021-08-22 21:21 URL： https://twitter.com/hirono_hideki/status/1567155218722488320 https://twitter.com/freedom_fisher/status/1429418464733630464  
> @tabinoekiganmon 自分は2020年11月に出会ったのですか、もしかしたら同じ個体かも…  
>   
> 動画もあります⬇️  
> https://t.co/EnZwtdgb7I https://t.co/DBkCCTotEa  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜tabinoekiganmon（𓂃𓊝𓄹𓄺 ‎旅の駅巌門(志賀町巌門にある小さなお店)） 日時：2022-09-06 23:18／2021-08-22 21:31 URL： https://twitter.com/hirono_hideki/status/1567155228180619266 https://twitter.com/tabinoekiganmon/status/1429420887787245571  
> @freedom_fisher 動画見ました。すずちゃんにとても良く似てますね。野生のイルカでここまで人に接触してくる個体も珍しい様ですよ。また会えると良いですね  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜KASUMI_AYA_1216（ラーメン大好き香澄さん） 日時：2022-09-06 23:18／2022-09-06 16:00 URL： https://twitter.com/hirono_hideki/status/1567155265786753025 https://twitter.com/KASUMI_AYA_1216/status/1567045086965530626  
> 今日も美味しくてご麺なさい🥺  
>   
> ラーメンで完全優勝ッッッ！！！！ https://t.co/ES7Qq1RgwU  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜kanazawa_shrine（金澤神社【公式】(金沢神社)） 日時：2022-09-06 23:18／2022-09-06 08:00 URL： https://twitter.com/hirono_hideki/status/1567155298569420802 https://twitter.com/kanazawa_shrine/status/1566924136781316096  
> おはようございます！  
> 昨日に続き、今日も猛暑の夏日になりそうです〜！  
> そんな金澤神社の拝殿ではレトロな扇風機が頑張ってくれています✨  
> 微風と強風しか調整できないカワイイ扇風機ですが😂 https://t.co/T6X328j5zE  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:22 URL： https://twitter.com/hirono_hideki/status/1567156283794685955  
> » 巌門イルカ - YouTube https://t.co/aRTrKZCvYj 272 回視聴2021/09/06  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:31 URL： https://twitter.com/hirono_hideki/status/1567158568293646342  
> » 能登半島ツーリング中憧れのバイク女子に奇跡の遭遇！【アフターSSTR】 - YouTube https://t.co/RodFTW2Dqo   
> 292,876 回視聴2022/02/28  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-06 23:46 URL： https://twitter.com/hirono_hideki/status/1567162375752794112  
> » 能登半島最先端までソロツーリング！絶景と輪島のふぐ丼は絶品でした【honda X-ADV】SSTR2021 - YouTube https://t.co/4YwkYT6XYn 24,900 回視聴2021/10/27  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:12 URL： https://twitter.com/hirono_hideki/status/1567304650545836032  
> » この後…最大クラスサイズの大物が釣れる‼️ - YouTube https://t.co/vKVTtjAgRI  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-07 09:13／2022-09-07 08:31 URL： https://twitter.com/hirono_hideki/status/1567304904825532418 https://twitter.com/aritayoshifu/status/1567294460912091137  
> ▼統一教会の最も重要な伝統儀式である合同結婚式に参加した佐喜真淳・沖縄県知事候補。疑問にいまだ説明をせず、逃げています。台湾まで行って、なぜ文鮮明教祖の子どもになる儀式に出たのでしょうか。 https://t.co/dMqQrPsXm5  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:14 URL： https://twitter.com/hirono_hideki/status/1567305239732305920  
> » “ママ友”裁判　赤堀被告が髪バッサリ…死亡直前の男児を「昼寝かと」 碇被告の元夫も証言“息子らの伝言”とは（FNNプライムオンライン） - Yahoo!ニュース https://t.co/WiQdhMNxYD 9/5(月) 19:12配信  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:19 URL： https://twitter.com/hirono_hideki/status/1567306543171010560  
> » 逮捕された女は取調室で泣き崩れた　交際相手を70メートル追いかけ 警察署内でも切りつけた“執念”　横浜市（FNNプライムオンライン） - Yahoo!ニュース https://t.co/PyMKn7g2Ng  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:22 URL： https://twitter.com/hirono_hideki/status/1567307232228052992  
> » 福井のかみつきイルカ、珠洲の「すずちゃん」か　背びれの特徴一致「温かく見守って」｜社会｜石川のニュース｜北國新聞 https://t.co/AayjTAE0jp 2022/9/6 05:00  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:23 URL： https://twitter.com/hirono_hideki/status/1567307524277420032  
> » 金沢で38.5度 フェーン現象で120年ぶりの猛烈な暑さに（MRO北陸放送） - Yahoo!ニュース https://t.co/mvZW3ptd1h 大型で強い台風11号は日本海を北東に進んでいて、石川県は全域が風速15メートル以上の強風域に入っています。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 09:23 URL： https://twitter.com/hirono_hideki/status/1567307633383866368  
> » 金沢で38.5度 フェーン現象で120年ぶりの猛烈な暑さに（MRO北陸放送） - Yahoo!ニュース https://t.co/mvZW3ptd1h 金沢では午後2時18分、38.5度を観測しました。120年前の1902年9月8日の記録に並び、観測史上最も高くなりました。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-07 09:52／2022-09-06 23:32 URL： https://twitter.com/hirono_hideki/status/1567314862124187648 https://twitter.com/amneris84/status/1567158909999411200  
> 数を増やす、だけではなく、「２世」被害者の相談にも対応できるよう、厚労省の福祉担当者、文科省の高校や大学担当者を投入せよ！ https://t.co/tlCGELfgmx  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜yYsAGj0ff5oAvUN（showbin） 日時：2022-09-07 09:53／2022-09-05 20:02 URL： https://twitter.com/hirono_hideki/status/1567315086846603264 https://twitter.com/yYsAGj0ff5oAvUN/status/1566743654047240193  
> ＮＨＫクロ現　宗教２世　を観た。  
> １か月遅れの内容ではあったがやらぬよりまし。  
> それにしてもなぜＮＨＫはクロ現でしか、こういう報道をしないのか、不思議。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜flpcastillo（城） 日時：2022-09-07 09:53／2022-09-06 19:01 URL： https://twitter.com/hirono_hideki/status/1567315095356850177 https://twitter.com/flpcastillo/status/1567090505993043968  
> @yYsAGj0ff5oAvUN 江川紹子氏も既に語っておられますが、宗教2世問題については、NHKは以前から既に取材されていたそうです。  
> つまり、ネタはあるのに出さなかった、放送出来るのに止めていた、という事でしょう。  
> 現会長が政権の息のかかった人物なので。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-07 09:53／2022-09-06 22:17 URL： https://twitter.com/hirono_hideki/status/1567315126084325376 https://twitter.com/amneris84/status/1567139971961876482  
> @flpcastillo @yYsAGj0ff5oAvUN 何本か番組は放送されています。私が見ただけで３本ほど。それが十分とは思いませんが。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-07 09:54／2022-09-06 17:04 URL： https://twitter.com/hirono_hideki/status/1567315243763908609 https://twitter.com/amneris84/status/1567061218309066753  
> 障害のある子どもの「前世の罪」を語って執拗に母親を引きずり込もうとした、ひどい話。　⇒私の母を勧誘した統一教会の人々の記憶｜カワカミヨウコ @harukigasuki #note https://t.co/rknugwyqfH  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-07 09:55／2022-09-05 21:06 URL： https://twitter.com/hirono_hideki/status/1567315465080553474 https://twitter.com/amneris84/status/1566759707464740864  
> NHKクロ現おわって、おうちにゃう。日頃、ナン日、ナン時間という単位で動いているわらしのような人間にとって、秒の単位で動いているTV生番組のスタジオは異世界。使い慣れない神経や細胞を無理やり使うので、ほとほとくたびれたー…というわけで、白いおくすりで癒すのだー  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2022-09-07 09:55／2022-09-05 23:01 URL： https://twitter.com/hirono_hideki/status/1567315528099987456 https://twitter.com/amneris84/status/1566788588645150721  
> まー、こういうことを、私のような外部の人間が言うまでもなく、放送局自身が即座に言えるようになるといいな…という期待があります https://t.co/UtPJUG9xqu  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜TadTwi2011（Tad） 日時：2022-09-07 09:55／2022-09-05 19:58 URL： https://twitter.com/hirono_hideki/status/1567315585415139328 https://twitter.com/TadTwi2011/status/1566742511703695366  
> #クロ現  
> 江川紹子さん「何かと信教の自由と仰るが、他の様々な権利よりも優越するような絶対的な権利とは違う。子どもたちの様々な権利、例えば教育、婚姻、健康で文化的な生活を送る権利、それらが蔑ろにされていいということにはならない。加えて、信教の自由には信じない自由もある」→  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:02 URL： https://twitter.com/hirono_hideki/status/1567317432313991174  
> » クローズアップ現代「“宗教２世”旧統一教会・信者の子どもたち　知られざる現実」 - NHKプラス https://t.co/CUKQZiQPII  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:25 URL： https://twitter.com/hirono_hideki/status/1567323101956046849  
> 2022年09月07日10時01分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "クロ現" ツイート数：5/2839 リツイート数：9/2839 トータル：8500  
> "クロ現"の該当: hirono_hideki 0／2件 kk_hirono 0／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:25 URL： https://twitter.com/hirono_hideki/status/1567323134684184579  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "クロ現" "2021-07-16/2022-09-07 10:01"  
> max(id)  
> 772329 ======> max(id)  
> 772343  
> 14  
>   
> a66@MacBook-Air ~ 3m 19s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:33 URL： https://twitter.com/hirono_hideki/status/1567325063699111937  
> 2022年09月07日10時29分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "江川紹子" ツイート数：9/2839 リツイート数：19/2839 トータル：8500  
> "江川紹子"の該当: hirono_hideki 0／2件 kk_hirono 7／1件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:33 URL： https://twitter.com/hirono_hideki/status/1567325109819686914  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "江川紹子" "2022-08-22/2022-09-07 10:30"  
> max(id)  
> 772343 ======> max(id)  
> 772370  
> 27  
>   
> a66@MacBook-Air ~ 4m 6s  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜moroQma（諸隈元シュタイン） 日時：2022-09-07 10:34／2020-02-20 21:29 URL： https://twitter.com/hirono_hideki/status/1567325505439023104 https://twitter.com/moroQma/status/1230469542729535488  
> 社会  
> これも本書の大事なメッセージである  
> 移民と都市居住が些少のリスク因子だが、やはり遺伝要因が主であり、でも発症率に地域差や民族差はなく、100人に1人の割合で誰もが罹りうる統合失調症  
> つまり病原は家庭や環境等の「社会」ではない  
> と語りつつ、しかし著者は「社会」との関わりを説く  
> 何故か https://t.co/ncHQUOpr3R  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜moroQma（諸隈元シュタイン） 日時：2022-09-07 10:35／2020-02-20 22:20 URL： https://twitter.com/hirono_hideki/status/1567325556852801536 https://twitter.com/moroQma/status/1230482458031689728  
> 統合失調症の発病に養育環境は関係ないが、発病後の経過は親の態度で変化し、患者を温かく見守る家庭では再発率が下がる  
> それを踏まえて著者は、周囲の理解、支援、制度など「社会」の側が変わる事を提言  
> 即ち、変えうるのは病気の限界であって事実ではないが、社会次第で病人の世界は別様に変化する！ https://t.co/45rVRUsLy7  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 10:35 URL： https://twitter.com/hirono_hideki/status/1567325650243174400  
> » (1) 国内向け生産完全停止 - Twitter検索 / Twitter https://t.co/3aq7hseB7x  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2022-09-07 10:35／2022-09-07 08:24 URL： https://twitter.com/hirono_hideki/status/1567325678756036609 https://twitter.com/YahooNewsTopics/status/1567292562079387651  
> 【日野自 国内向け生産完全停止へ】  
> https://t.co/YJF01SJQ3V  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜kishido_JAPAN（chivalry Japan） 日時：2022-09-07 10:36／2022-09-07 08:08 URL： https://twitter.com/hirono_hideki/status/1567325787677945856 https://twitter.com/kishido_JAPAN/status/1567288555323670528  
> 頼みの自動車産業が不振なら、北関東の荒廃は止まらない。  
> インバウンドはまずないから、ますます医療/介護職くらいしか雇用がなくなり、人材と富を食い潰す。  
>   
> 日野自動車　国内向け生産完全停止へ　自社製エンジン搭載の全車種　群馬県内269社の取引総額196億円（上毛新聞） https://t.co/5KJDcU42pO  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜hogonsup（hogonゆっくりViolin🎻🎶💉💉💉） 日時：2022-09-07 10:37／2022-09-07 10:29 URL： https://twitter.com/hirono_hideki/status/1567326120718266370 https://twitter.com/hogonsup/status/1567324048358768640  
> 海外より国内の排気ガス基準が厳し過ぎて対応出来なかった。  
>   
> 日本の規制政策が、「インパール作戦」  
> 決めたことは、始めたら何とかなる。。。ならなかった。  
>   
> 賃金を上げる政策しないと、日本は詰むな。  
>   
> 日野自動車　国内向け生産完全停止へ　  
>   
> https://t.co/1IjRJ8vo2Q  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜jomo_news（上毛新聞） 日時：2022-09-07 10:38／2022-09-07 00:13 URL： https://twitter.com/hirono_hideki/status/1567326444656951297 https://twitter.com/jomo_news/status/1567169218877210624  
> 上毛新聞紙面ガイド(2022/09/07)   
> ・高崎市が地域新電力（１）  
> ・日野自　国内向け生産完全停止（９）  
> ・《みんなの疑問》無料検査なぜ終了　「愛郷延長なのに」（21）  
> ・群馬県民、割とかき氷好き（21）  
> ・秋季関東高校野球県予選　藤北６回猛攻（23）  
> https://t.co/iBPHfAr8Ru  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 11:54 URL： https://twitter.com/hirono_hideki/status/1567345423442153476  
> - ThunderbirdでYahooのメールの受信ができない場合の対処法！ | Aprico https://t.co/HV1XQt0UJm  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:43 URL： https://twitter.com/hirono_hideki/status/1567357863403884547  
> #告発状＼金沢地方検察庁 ## 傷害・準強姦被告事件の被害者安藤文さんとの実際の関係（001）：令和4年6月30日付告発状に予定していた事実関係の記載 | 告発・非常上告_2021＼金沢地方検察庁御中 https://t.co/Aoq5v5YUKC  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:49 URL： https://twitter.com/hirono_hideki/status/1567359335550042114  
> » 江川紹子による考察…「大崎事件再審棄却」から見えた「人権救済を阻む砦」と化す最高裁への危惧 (2019年7月9日) - エキサイトニュース https://t.co/uDYRoCdDEG 2019年07月09日(火)18:15  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:50 URL： https://twitter.com/hirono_hideki/status/1567359580648382465  
> 2022年09月07日10時43分の実行記録:8500で処理を終了 twitterAPI-search-lawList-mydql-add.rb "統合失調症" ツイート数：14/2839 リツイート数：27/2839 トータル：8500  
> "統合失調症"の該当: hirono_hideki 2／2件 kk_hirono 3／0件 s_hirono 0／0件  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:50 URL： https://twitter.com/hirono_hideki/status/1567359618778808320  
> kk2020-09_ajx-all-user-mysql-REGEXP_blogger.rb "統合失調症" "2022-09-06/2022-09-07 10:43"  
> max(id)  
> 772370 ======> max(id)  
> 772375  
> 5  
>   
> a66@MacBook-Air ~ 3m 34s  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:52 URL： https://twitter.com/hirono_hideki/status/1567360253561536512  
> » すずちゃん　絵本 - Twitter検索 / Twitter https://t.co/l9RX2PPNP5  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜syusyumylove（しゅしゅしゅ） 日時：2022-09-07 12:53／2022-03-01 13:08 URL： https://twitter.com/hirono_hideki/status/1567360323577085952 https://twitter.com/syusyumylove/status/1498510417962102787  
> 今朝は息子の交流級で絵本の読み聞かせ(息子は支援級で別行動)。  
> 今年度最後なので1年間息子と過ごした子供達だからこそ頷ける内容のはず、と思い｢すずちゃんののうみそ」を読んだ。  
> 自閉症のすずちゃんが急に泣いたり笑ったりする理由が息子と重なったようで｢そうか！｣と言ってる子もいて、 https://t.co/nXlqcLYm7m  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜ega_michi（えがしらみちこ（絵本作家）） 日時：2022-09-07 12:53／2020-03-09 16:49 URL： https://twitter.com/hirono_hideki/status/1567360415289741313 https://twitter.com/ega_michi/status/1236922141653626881  
> あさって配本！  
> 絵を担当しました『あいちゃんのひみつ』（岩崎書店）文章は『すずちゃんののうみそ』を書かれた竹山美奈子さん。  
>   
> この絵本に関わるまで知らなかったことがたくさんで‥小学生の時、これがあったら違っただろうなぁとふと思ったのでした。  
>   
> ぜひ、多くの人に読んでもらえますように https://t.co/i8MPE4tdqZ  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜ehonnewsbox（絵本と子どもの本ニュースボックス） 日時：2022-09-07 12:54／2020-09-11 04:06 URL： https://twitter.com/hirono_hideki/status/1567360583430995971 https://twitter.com/ehonnewsbox/status/1304134185037291520  
> 【絵本ニュース】イルカの「すずちゃん」絵本に 珠洲・寄り道パーキング寺家（北國新聞社） - Yahoo!ニュース https://t.co/CZUxfH4Rju  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 12:57 URL： https://twitter.com/hirono_hideki/status/1567361384593379329  
> » イルカにかまれた人は計20人に　被害続出の福井市、海水浴シーズン終了　来季もまた来る恐れ：東京新聞 TOKYO Web https://t.co/Uph0nWMyYB 福井市の東村新一市長は8月22日の記者会見で「これまでの経過を踏まえ、今後の取り扱いは深く研究していきたい」と話した。  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 13:01 URL： https://twitter.com/hirono_hideki/status/1567362285458583553  
> » 木花咲耶姫と磐長姫の伝言－４５「須須神社」能登編 | 「彩どり師の仕業」今様の巫女的生き方の心得指南いたします https://t.co/94NWlCq5wu  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 13:07 URL： https://twitter.com/hirono_hideki/status/1567364021120307203  
> » 歴史・文化 | 寺家だより https://t.co/YhZKvyqUK3   
> 三崎のイルカ詣り  
>   
> 今でも例祭日には大鳥居の前まで詣りに来るといいます（昭和30年代に実際に見た人がいます。寺家沖では今でも漁師によって頻繁に目撃されています）。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜livedoornews（ライブドアニュース） 日時：2022-09-07 13:20／2022-09-07 11:34 URL： https://twitter.com/hirono_hideki/status/1567367243943788548 https://twitter.com/livedoornews/status/1567340395847385090  
> 【魚価高騰響く】くら寿司、10月から一皿115円に値上げ   
> https://t.co/pwNxd4uMVR  
>   
> くら寿司は、最も安い1皿110円のメニューを10月から115円に値上げすると発表。一方、7月に全体の4割まで拡充したばかりの220円の商品は、165円に値下げする。 https://t.co/5fL3puxLto  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-07 13:46／2022-09-07 13:19 URL： https://twitter.com/hirono_hideki/status/1567373688244412419 https://twitter.com/aritayoshifu/status/1567366916578357250  
> ▼たんに統一教会系の集会に参加していただけではありません。統一教会の「最も重要な伝統儀式」で、教義上は文鮮明教祖の子供になる意味がある合同結婚式に出ていたのです。疑問を問われても逃げるだけの人物に知事の資格はありません。 https://t.co/BScGk6wPlg https://t.co/m3bIuFcmvm  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-07 13:46／2022-09-07 13:14 URL： https://twitter.com/hirono_hideki/status/1567373785518731265 https://twitter.com/aritayoshifu/status/1567365714427904000  
> ▼明日発売の「週刊新潮」。 https://t.co/2yOwI4f4Ki  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-07 13:46／2022-09-07 10:48 URL： https://twitter.com/hirono_hideki/status/1567373838245314562 https://twitter.com/aritayoshifu/status/1567328846852280320  
> ▼明日発売の「週刊文春」。 https://t.co/dCEdOcVEMB  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜aritayoshifu（有田芳生） 日時：2022-09-07 13:47／2022-09-07 10:45 URL： https://twitter.com/hirono_hideki/status/1567373906272747520 https://twitter.com/aritayoshifu/status/1567328066984382466  
> ▼那覇は爽やかな風が吹いています。佐喜真淳候補は、統一教会疑惑にいっさい答えずに投票日を迎えるようです。なぜ台湾まで行って合同結婚式に参加したのでしょうか？ https://t.co/iKtvpG5t8m https://t.co/GwwkBrhP6I  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜4ki4（世界四季報） 日時：2022-09-07 13:48／2022-09-06 21:21 URL： https://twitter.com/hirono_hideki/status/1567374309961891840 https://twitter.com/4ki4/status/1567125877380771840  
> 政府サイトにサイバー攻撃か　mixiも　ロシア拠点ハッカー集団が示唆（毎日新聞） - Yahoo!ニュース https://t.co/Vh8YYQ0ES5  
>   
> ≫「ミクシィ」の名前を挙げ、「日本で2番目に大きいソーシャルネットワークを使えなくした」とも投稿した  
>   
> 情報が古すぎッ！  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜mixi_official（mixi(公式)） 日時：2022-09-07 13:49／2022-09-06 22:13 URL： https://twitter.com/hirono_hideki/status/1567374356682244096 https://twitter.com/mixi_official/status/1567139040977383424  
> SNS mixi のサービス障害でご迷惑をおかけしております。順次アクセスできるようになっておりますが、復旧中のため正常に表示されない・反映が遅延する場合がございます。その場合はしばらく時間をおいてご確認ください。  
> 以上、どうぞよろしくお願いいたします。  
> #mixi  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 14:08 URL： https://twitter.com/hirono_hideki/status/1567379147319803905  
> #告発状＼金沢地方検察庁 ### スクリーンショットとBloggerの記録（2022年09月06日17時から2022年09月07日13時まで：15ファイル・19件の投稿記事） | 告発・非常上告_2021＼金沢地方検察庁御中 https://t.co/58PfGguVRQ  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜KizouN（火事えん罪・田辺市（庁舎移転の為）中本恵三） 日時：2022-09-07 14:08／2022-09-06 15:49 URL： https://twitter.com/hirono_hideki/status/1567379286411313152 https://twitter.com/KizouN/status/1567042315914735618  
> 【悲報】有田芳生さん、統一教会から推薦状受け取る下村博文の画像をアップ！ https://t.co/8LlRvQrfPv  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜futsugopon（ふつごぽん（フランス語の豆知識）） 日時：2022-09-07 14:10／2022-09-07 13:03 URL： https://twitter.com/hirono_hideki/status/1567379679249833987 https://twitter.com/futsugopon/status/1567362848417882113  
> Haut（高い）という形容詞はラテン語のaltusから来ているけど、語頭の有音のHはフランク語との交差によるもので、ドイツ語のhochや英語のhighの語頭のHと通じるものね。「重量挙げ」の意味のhaltérophilieのHは無音で、語源に直接の関係はありません。  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜pacitokun（井藤公量） 日時：2022-09-07 15:29／2022-09-07 07:06 URL： https://twitter.com/hirono_hideki/status/1567399667620802560 https://twitter.com/pacitokun/status/1567273134163922945  
> 司法試験に合格したみなさん、もし弁護士になるというなら、それは自営業者、国民年金は俗にいう一階建て部分しかなく、上乗せの2階部分がないので65歳からもらう年金額は毎月およそ5万円ほど。節税効果のある老後対策を怠らないようにするとともに投資の勉強も必要です。そうしないと  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 15:49 URL： https://twitter.com/hirono_hideki/status/1567404621899141120  
> » 朝日新聞 休刊 - Google 検索 https://t.co/WSgWgH9Wui  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 15:54 URL： https://twitter.com/hirono_hideki/status/1567405959001309184  
> » 合格者名簿　2022年司法試験 | 中国新聞デジタル https://t.co/V1VHtMZzVf  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 16:01 URL： https://twitter.com/hirono_hideki/status/1567407666108190720  
> @hirono_hidekiのアカウントがブロックされ，リツイートに失敗したツイート→  
> GUv4i6（北白川） 日時：2022/09/06 23:31:41 URL： https://t.co/GYSiwziDdw   
> > そういえば、あの合格者の名前が新聞に載ること、そして毎年名前のる新聞が違う気がするのはなんでなんだし。俺の時はたしか西  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜toyamap（とやまさん🍥←公式） 日時：2022-09-07 16:07／2022-09-06 22:15 URL： https://twitter.com/hirono_hideki/status/1567409085922017280 https://twitter.com/toyamap/status/1567139497061789696  
> ［ご案内］テレビを見ない富山県知事がチューリップテレビに敵意をむき出しにしているので、チューリップテレビは全文を掲載する作業が増えてきました。  
> 　  
> 【全文】全国霊感商法対策弁護士連絡会による新田知事への申入書　富山(チューリップテレビ)  
> #Yahooニュース  
> https://t.co/U94riAFGa8 https://t.co/uhl78CZTpl  

- TW hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中） 日時： 2022-09-07 16:09 URL： https://twitter.com/hirono_hideki/status/1567409830855593985  
> @hirono_hidekiのアカウントがブロックされ，リツイートに失敗したツイート→  
> schulze_lawyer（schulze） 日時：2022/09/06 19:11:03 URL： https://t.co/6vCirCwuAs   
> > 全受験者平均    
> > R04年 45.5%（1403／3082）    
> > R0  

- RT hirono_hideki（刑事告発・非常上告＼金沢地方検察庁御中）｜iy0kahn（Smith目） 日時：2022-09-07 16:11／2022-09-06 17:44 URL： https://twitter.com/hirono_hideki/status/1567410305000701952 https://twitter.com/iy0kahn/status/1567071214115618817  
> 今年の司法試験合格者に１名、高校在学中の人がいる…。生き急ぎがすごい！  

